num1 = 14
num2 = 33
result = num1 + num2

print (result)


# #მოცემულ მაგალითში აკლია ტოლობა ამიტომ კოდი არასწორია
# age -> 13


# #თუ გვინდა რომ სახელი დავპრინტოდ მაშინ სახელი უნდა ჩავსვათ () და შემდეგ ""
# print (nika)



# #მოცემულია მაგალითი სადაც აკლია ფრჩხილი ამიტომ არ გაიშვება კოდი
# km = (123
      



# #აქ ჯერ პრინტია მოცემული შემდეგ კი name-ი ესს კი პირიქით უნდა იყოს
# print(name)
# name = ("nika")

#აქ nika-ს უნდა (str) ანუ სტრინგი ისე არ იმუშავებს
# name = nika





# #Debugging არის კოდის შესწორება


