# string(სტრინგი) -> "ნიკა" რაღაც მონაცემები რომელიც მოცემულია ბრჭყალებს შორის (str)
#integer(ინტეჯერი) -> 5 , 10 მთელი რიცხვი (int)
#float(ატწილადი) -> 5.5 , 2.5 (float)




#ჩადური გზა:
#შევქმენით ცვლადი სახელიდან name რომელსაც მნიშვნელობად გადავეცით, სტრინგ ტიპის მნიშვნელობა "ნიკა"



#ვირჯინული გზა:
#შევქმენიტ ცვლადი და შევინახეთ ნიკა


# / - ვაბრუნებთ ზუსტი გაყოფის შედეგს(float)
# // - ვაბრუნებთ მთელ რიცხვს (int)
# % - გვიბრუნებს გაყოფის შედეგად მიღებულ ნაშთს



#კონკრეტაცია - სტრინგების ერთმანეთთან შეერთება


# print(10 - 5)
# print(10 * 10)
